[
  "وقتی یک ایده جدید به ذهنم میرسه، نمیتونم صبر کنم تا بسازمش، حتی اگر نصفه و نیمه باشه.",
  "از اینکه چیزی رو از صفر خلق کنم، مثل یک نقاشی، نوشته یا یک روش جدید، حالم خوب میشه.",
  "جزئیات برام مهمن و دوست دارم کارم امضای خودم رو داشته باشه.",
  "از چارچوب‌های خشک بدم میاد و ترجیح میدم راه خودم رو بسازم.",
  "وقتی چیزی می‌سازم که بقیه رو شگفت‌زده می‌کنه، حس می‌کنم تو اوجم.",

  "روزمرگی منو خفه می‌کنه و همیشه دنبال یک تجربه یا جای جدیدم.",
  "کنجکاوی من تموم‌نشدنیه و عاشق اینم که چیزای تازه یاد بگیرم و کشف کنم.",
  "آزادی برام از هرچیزی مهم‌تره، نمی‌تونم تو چارچوب‌های تنگ گیر بیفتم.",
  "فقط وقتی یک جای ناشناخته میرم یا یک چیز تازه رو امتحان می‌کنم، حس زنده بودن دارم.",
  "از اینکه بقیه بهم بگن «تو همیشه یه چیز جدید برای تعریف کردن داری» لذت می‌برم.",

  "اگه چیزی به نظرم ناعادلانه یا بی‌معنی بیاد، نمی‌تونم ساکت بمونم، باید عوضش کنم.",
  "از اینکه با بقیه مخالفت کنم نمی‌ترسم، حتی اگه تنها بمونم.",
  "حرفمو رک می‌زنم، حتی اگه بقیه خوششون نیاد.",
  "از سیستم‌های قدیمی و دست‌وپاگیر بدم میاد و دلم می‌خواد زیر و روشون کنم.",
  "وقتی برای یه تغییر می‌جنگم، حس می‌کنم دارم روی زندگی آدما اثر واقعی می‌ذارم.",

  "چالش‌ها بهم انرژی میدن، چون من اومدم بجنگم و برنده بشم.",
  "حس می‌کنم باید یه تغییری تو دنیا ایجاد کنم، من نمی‌تونم بی‌تفاوت باشم.",
  "وقتی زمین می‌خورم، سریع بلند می‌شم و دوباره جلو می‌رم.",
  "وقتی با انگیزه دادن بقیه رو به حرکت درمیارم، حس قدرت می‌کنم.",
  "سختیا برام یه امتحانن که ثابت کنم از پس هرچیزی برمیام.",

  "با شوخی و خنده می‌تونم حال همه رو خوب کنم، حتی در بدترین شرایط.",
  "زندگی رو زیادی جدی نمی‌گیرم.",
  "از بهم زدن چارچوب‌های خشک و رسمی کیف می‌کنم.",
  "وقتی بقیه از طنز و شوخیم خوششون میاد، حس می‌کنم کارمو درست انجام دادم.",
  "ترجیح می‌دم با یه خنده حرفمو بزنم تا با بحث‌های سنگین.",

  "حال خوب بقیه برام از خودم مهم‌تره، همیشه سعی می‌کنم کمک کنم.",
  "وقتی یکی غصه داره، انگار منم غصه می‌خورم و دلم می‌خواد حالشو خوب کنم.",
  "حس می‌کنم وظیفه‌مه که از آدما یا چیزایی که برام مهمن مراقبت کنم.",
  "وقتی به یکی کمک می‌کنم و می‌بینم حالش بهتره، حس رضایت عمیقی می‌کنم.",
  "دلم می‌خواد دنیای دوروبرم رو با مهربونیم یه‌کم زیباتر کنم.",

  "همیشه دنبال خوبیا و زیبایی‌های زندگی‌ام، حتی تو موقعیت‌های سخت.",
  "سادگی و صداقت برام از هرچیزی باارزش‌تره.",
  "دلم می‌خواد یه دنیای قشنگ‌تر و آروم‌تر بسازم.",
  "پیاده‌روی توی طبیعت برام یه حس متفاوت داره، حس می‌کنم خودمم.",
  "بقیه بهم می‌گن: تو همیشه یه حس خوب به ما می‌دی.",

  "با احساسم زندگی می‌کنم و دوست دارم این حس رو به بقیه هم بدم.",
  "آدم‌های زیبا، طبیعت و هنر قلبم رو می‌لرزونه.",
  "رابطه‌های عمیق و واقعی برام از هرچیزی مهم‌ترن.",
  "وقتی با شور و عشق کار می‌کنم، انگار دنیا مال منه.",
  "دلم می‌خواد آدم‌ها رو با احساساتم به وجد بیارم.",

  "حس می‌کنم یه نیروی خاص دارم که می‌تونم چیزای عادی رو به چیزای شگفت‌انگیز تبدیل کنم.",
  "وقتی به یه هدف بزرگ فکر می‌کنم، شک ندارم که می‌تونم غیرممکن‌ها رو ممکن کنم.",
  "گاهی ازم می‌پرسن: تو این کارو چطوری انجام دادی؟ ولی خودمم نمی‌دونم.",
  "از تغییر دادن و ساختن یه دنیای جدید لذت می‌برم.",
  "حس شهودیم همیشه راه درست رو بهم نشون می‌ده.",

  "عاشق اینم که بفهمم دنیا چطور کار می‌کنه و اینو به بقیه یاد بدم.",
  "قبل از هر کاری، دوست دارم اطلاعات جمع کنم و با فکر جلو برم.",
  "آدما برای مشورت سراغم میان، چون می‌دونن جوابای عمیقی دارم.",
  "وقتی یه حقیقتی رو کشف می‌کنم، انگار یه گنج پیدا کردم.",
  "ترجیح می‌دم با منطق و فکر حرف بزنم تا با حدس و گمان.",

  "حس می‌کنم باید کنترل کارها رو دستم بگیرم و یه نظم درست بسازم.",
  "وقتی دارم یه گروه رو هدایت می‌کنم، انگار همه‌چیز سر جاشه.",
  "اعتمادبه‌نفسم می‌گه می‌تونم هرچیزی رو درست کنم.",
  "از بی‌نظمی بدم میاد.",
  "وقتی بقیه بهم تکیه می‌کنن، حس می‌کنم تو جای درست خودمم.",

  "با آدما خودمونیم و همه حس می‌کنن من یکی از خودشونم.",
  "بودن تو جمع و حس تعلق به یه گروه، بهم آرامش می‌ده.",
  "از پیچیدگی خوشم نمیاد و سادگی و راحتی رو ترجیح می‌دم.",
  "وقتی با آدما صمیمی می‌شم، حس می‌کنم کارم درسته.",
  "دلم می‌خواد همه کنارم اون‌قدر راحت باشن که خود واقعیشون باشن."
]
